export const services = [
  'разгрузка автомобилей;',
  'взвешивание, очистка и сушка зерна;',
  'размещение зерна в силоса на хранение;',
  'возможность погрузки зерна в автотранспорт или железнодорожный транспорт.'
]

export const advantages = [
  'стоимость услуг по переработке сырья на ОАО «Березовский комбикормовый завод»ниже, чем расходы заказчика на организацию и осуществление технологического процесса;',
  'не имея собственных производственных мощностей, заказчик получает готовую продукцию.'
]

export const prices = [
  'Утенок от 1 до 3 дней -2,50 руб.',
  'Утенок от 3 до 5 дней -2,70 руб.',
  'Утенок от 5 до 3 дней -2,90 руб.',
  'Утенок от 7 до 10 дней -3,10 руб.'
]
