export const services = [
  {
    title: 'Хранение зерна',
    info: `ОАО «Березовский комбикормовый завод» оказывает услуги по хранению шрота соевого и шрота подсолнечного.

    ОАО «Березовский  комбикормовый завод» оказывает услуги по организации комплекса мероприятий, способствующих сохранению запасов зерна: 
    
    разгрузка автомобилей;
    взвешивание, очистка и сушка зерна;
    размещение зерна в силоса на хранение;
    возможность погрузки зерна в автотранспорт или железнодорожный транспорт.
     ОАО «Березовский комбикормовый завод» гарантирует правильную организацию хранения зерна,  позволяя полностью сохранить его качество и свести к минимуму потери. На сохранность зерна влияют его влажность, температура и связанная с ними интенсивность биохимических процессов, минимизация развития в массе продукта микроорганизмов и вредителей.`
  },
  {
    title: 'Давальческие услуги',
    info: `ОАО «Березовский комбикормовый завод» предлагает услуги по производству комбикорма, масла рапсового, жмыха рапсового  на условиях договора о переработке давальческого сырья.

    На основании договора о переработке давальческого сырья, заказчик предоставляет заводу зерно, из которого тот производит комбикорм. В качестве оплаты стоимости работ заказчик оплачивает заводу денежную сумму установленную договором.
    
    Основные преимущества давальческой переработки сырья:
    
    стоимость услуг по переработке сырья на ОАО «Березовский комбикормовый завод»ниже, чем расходы заказчика на организацию и осуществление технологического процесса;
    не имея собственных производственных мощностей, заказчик получает готовую продукцию.`
  },
  {
    title: 'Суточные утята',
    info: `ПУ «Ольшевский»

    ОАО «Березовский комбикормовый завод»
    
    Принимает заявки на утят суточных.
    
    С 1-го апреля будет производиться реализация утят населению.
    
    Утенок от 1 до 3 дней -2,50
    
    Утенок от 3 до 5 дней -2,70
    
    Утенок от 5 до 3 дней -2,90
    
    Утенок от 7 до 10 дней -3,10
    
    Цены указаны в белорусских рублях.
    
    тел. 8(01643) 45397, 45493`
  },
  {
    title: 'Реализация навоза',
    info: `ПУ «Ольшевский»

    ОАО «Березовский комбикормовый завод»
    
    Реализует навоз
    
    по цене 6,78 рублей за тонну
    
    с учетом погрузки
    
    тел. 8(01643) 45053, 45493`
  }
]