import { SUOS, SUOT, ISO, NASSR } from '../../styles/images'

export const items = [
  {
    title: 'Система менеджмента качества (СМК)',
    img: ISO
  },
  {
    title: 'Система управления охраной труда (СУОТ)',
    img: SUOT
  },
  {
    title: 'Система управления окружающей средой (СУОС)',
    img: SUOS
  },
  {
    title: 'Анализ рисков и критические контрольные точки — НАССР',
    img: NASSR
  }
]

export const vacansy = [
  {
    title: 'Ветеринарный врач',
    text: 
    `На производственный участок «Ольшевский» ОАО «Березовский комбикормовый завод» требуется ветеринарный врач для работы на птицефабрике.
      <b>Требования: </b>Высшее или среднее специальное образование, исполнительность, ответственность.
      <b>Контактные телефоны: </b><a href='tel:8 (016 43) 3-84-93'>8 (016 43) 3-84-93</a>, <a href='tel:8 (016 43) 3-81-88'>8 (016 43) 3-81-88</a>`
  },
  {
    title: 'Водитель',
    text: 
    `На ОАО «Березовский комбикормовый завод» требуется водитель автомобиля категории BE/CE.
    <b>Требования: </b>опыт работы, исполнительность, ответственность, готовность к командировкам.
    <b>Контактные телефоны: </b><a href='tel:8 (016 43) 3-84-93'>8 (016 43) 3-84-93</a>, <a href='tel:8 (016 43) 3-81-88'>8 (016 43) 3-81-88</a>`
  },
  {
    title: 'Заведующий свиноводческо-товарной фермой',
    text: 
    `На ОАО «Березовский комбикормовый завод» требуется заведующий свиноводческо-товарной фермой Хойники.
    <b>Требования: </b>опыт работы, исполнительность, ответственность.
    <b>Заработная плата: </b>от 1 500 руб.
    Жилье предоставляется.
    <b>Контактные телефоны: </b><a href='tel:8 (016 43) 3-84-93'>8 (016 43) 3-84-93</a>, <a href='tel:8 (016 43) 3-81-88'>8 (016 43) 3-81-88</a>`
  },
  {
    title: 'Продавец/реализатор комбикорма',
    text: 
    `Требуются продавцы/реализаторы комбикорма.
    <b>Требования: </b>ответственность, желание работать и зарабатывать.
    <b>Регион: </b>Брестский, Барановичский, Малоритский, Каменецкий, Кобринский, Пружанский, Ивацевичский, Пинский, Дрогичинский и другие районы Брестской области.
    <b>Заработная плата: </b>% от продаж.
    <b>Контактные телефоны: </b><a href='tel:8 (016 43) 3-84-93'>8 (016 43) 3-84-93</a>, <a href='tel:8 (016 43) 3-81-88'>8 (016 43) 3-81-88</a>`
  }
]