import { ZHMYH } from '../../styles/images'

export const items = {
  'zhmyh_podsolnechny': {
    name: 'Жмых подсолнечный масличный',
    img: ZHMYH,
    info: 
  `    — Массовая доля сырого протеина в пересчете на а.с.в., не менее — 22%;
    — Массовая доля сырого жира в пересчете на а.с.в., не более — 16%;
    — Массовая доля сырой золы  в пересчете на а.с.в., не более — 7%;
    — Массовая доля сырой   клетчатки в пересчете на а.с.в., не более  — 30%;
    Подсолнечный жмых представляет собой побочный продукт, получаемый в процессе изготовления подсолнечного масла  по технологии «холодного отжима» с щадящими режимами маслодобывания.   Высокая энергетическая ценность подсолнечного жмыха обусловлена наличием в его составе большого количества масла . Именно благодаря этому, он является незаменимым компонентом при разработке кормовых рационов сельскохозяйственных животных и птицы.  
  Жмых подсолнечника в основном применяется для изготовления комбикормов. Благодаря своему уникальному химическому составу, великолепно способствует наращиванию, как мышечной, так и жировой массы у сельскохозяйственных животных, так же он насыщает молоко и яйца полезными     микроэлементами, что не может не сказаться благоприятно на росте спроса на такую продукцию. Добавление подсолнечного жмыха в кормовой рацион сельскохозяйственных животных оказывает следующее действие:
    — стимулирует скорость роста и развития молодняка;
    — нормализует обменные процессы;
    — снижает риск развития заболеваний и падеж животных;
    — улучшает репродуктивную функцию у животных;
    — повышает качественные характеристики яйценоскости.
    Уникальность жмыху так же придает богатое содержание в нем природного протеина , который необходим для нормального функционирования и развития организма любого живого существа, так как не образуется в организме. Он полноценен по аминокислотному составу, особенно в сравнении со злаковыми кормами.
    Помимо белка, жмых содержит большое количество клетчатки, которая способствует очищению организма от шлаков и благотворно влияет на работу желудочно-кишечного тракта животных, особенно жвачных.  Доказано  благоприятное воздействие на общее состояние  животных, повышение иммунитета и снижение риска заболеваемости и падежа.  
    В жмыхе имеется остаточное количество подсолнечного масла- до 16 %, имеющего  высокие показатели качества, несравнимые с кормовым маслом: низкая степень окисленности, высокое содержание витамина Е  и  фосфолипидов, содержание   витаминов группы В, бета-каротина. Содержание жира в рационе особенно важно для животных с однокамерным желудком (кролики, свиньи) и для телят в первые месяцы жизни.
    Благодаря содержанию масла в жмыхе, не требуются дополнительные затраты на покупку кормового масла для составления комбикормов. Жмых имеет оптимальную влажность   до 12,5%.
    Жмых подсолнечный масличный можно скармливать любым видам животных, в сухом или смоченном виде, в основном в смеси с другими кормами.
    
      Подсолнечный жмых включается в рационы:
      — Поросят — до 8%;
      — Свиней на откорме — до 8%;
      — Телят до 6 мес. — до 10%;
      — Крупного рогатого скота — до 20%;
      — Свиноматок — до 10%;
   `
  },
  'compoundfeed_for_krc': {
    img: ZHMYH,
    grade: [
      {
        name: 'Полноценный комбикорм КР-1',
        infoOne:
          `Для кормления молодняка КРС в возрасте 10-75 дней
          Комбикорм КР-1 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах для молодняка крупного рогатого скота. Использование для кормления комбикорма КР-1 обеспечивает здоровый рост и развитие пищеварительной системы молодняка, вырабатывает иммунитет против болезнетворных микробов, а также способствует формированию высокой продуктивности и стабильных ежедневных привесов до 550гр. в сутки.
          Содержание сырого протеина: 21%- 28%
          Форма: гранулы
          Дозировка: 0,3-0,8 кг. на 1 голову в сутки.Скармливают вначале с молоком, а затем в сухом виде.
          Срок хранения: 1 месяц с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '21,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '4,9'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '125,0'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '11,6'
          },
          {
            description: 'Кальций, %, не менее',
            value: '1,0'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,6'
          },
          {
            description: 'Хлорид натрия, % не более',
            value: '1,0'
          },
          {
            description: 'Влага, %, не более',
            value: '14,0'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е, В1, В2, В3, В5,  В12'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Марганец, цинк, железо, магний, медь, кобальт, йод, селен.'
          }
        ],
        infoTwo: `Состав полноценного комбикорма КР-1:
        Ячмень шелушенный, кукуруза, шрот подсолнечный, шрот соевый, молочный сахар, поркомилк, масло рапсовое, дрожжи кормовые, фосфат, гепатроник, БИО Сорб, БИО Цит, мел, соль, премикс.`,
        tableTwo: [
          {
            description: 'Возраст теленка',
            value: 'Среднесуточная норма расхода комбикорма, кг'
          },
          {
            description: '10-35 дней',
            value: '0,3-0,6'
          },
          {
            description: '35-75 дней',
            value: '0,6-0,8'
          }
        ]
      },
      {
        name: 'Полноценный комбикорм КР-2',
        info:
          `Предназначен для кормления молодняка КРС в возрасте 76-115 дней.
           Комбикорм КР-2 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах. Использование для кормления комбикорма КР-2  обеспечивает здоровый рост и  развитие пищеварительной системы  молодняка, вырабатывает иммунитет против болезнетворных микробов, а также способствует формированию высокой продуктивности и стабильных ежедневных приростов до 650 гр. в сутки.
           Дозировка: 0,6-0,8 кг. на 1 голову в сутки. Скармливают в сухом виде.
           Форма: гранулы
           Срок хранения: 1 месяц с момента изготовления.`,
        table: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '16,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '7,5'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '106,0'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '11,6'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,7'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,5'
          },
          {
            description: 'Хлорид натрия, % не более',
            value: '0,5'
          },
          {
            description: 'Влага, %, не более',
            value: '14,0'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Марганец, цинк, железо, магний, медь, кобальт, йод, селен.'
          }
        ],
        infoTwo: `Состав полноценного комбикорма КР-2:  ячмень, пшеница, тритикале, шрот подсолнечный, жмых рапсовый, масло рапсовое, фосфат, мел, соль, премикс.`,
        tableTwo: [
          {
            description: 'Возраст теленка',
            value: 'Среднесуточная норма расхода комбикорма, кг'
          },
          {
            description: '76-90 дней',
            value: '0,3-0,6'
          },
          {
            description: '91-115 дней',
            value: '0,6-0,8'
          }
        ]
      },
      {
        name: 'Полноценный комбикорм КР-3',
        info:
          `Предназначен для кормления молодняка КРС в возрасте 116-400 дней.
          Комбикорм КР-3 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах. Использование для кормления комбикорма КР-3  обеспечивает здоровый рост и  развитие пищеварительной системы  молодняка, вырабатывает иммунитет против болезнетворных микробов, а также способствует формированию высокой продуктивности и стабильных ежедневных приростов до 750 гр. в сутки.
         Дозировка: 1,2-3,0 гр. на 1 голову в сутки. Скармливают в сухом виде.
         Форма: гранулы.
         Срок хранения: 2 месяца с момента изготовления.`,
        table: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '13,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '10,0'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '95,0'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '10,5'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,7'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,3'
          },
          {
            description: 'Хлорид натрия, % не более',
            value: '1,5'
          },
          {
            description: 'Влага, %, не более',
            value: '14,0'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е, В4'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: '	Цинк, марганец,  железо, селен, медь, кобальт, йод.'
          }
        ],
        infoTwo: `Состав полноценного комбикорма КР-3: пшеница, ячмень, тритикале, жмых рапсовый, мел, соль, премикс.`,
        tableTwo: [
          {
            description: 'Возраст теленка',
            value: 'Среднесуточная норма расхода комбикорма, кг'
          },
          {
            description: '116-120 дней',
            value: '1,2'
          },
          {
            description: '130 дней',
            value: '1,4'
          },
          {
            description: '140-150 дней',
            value: '1,5'
          },
          {
            description: '150-400 дней',
            value: '3,0'
          }
        ]
      },
      {
        name: 'Полноценный комбикорм КК-60',
        info:
          `Для кормления дойных коров пастбищного и стойлового периода.
          Комбикорм КК-60 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных вещества. Использование для кормления дойных коров пастбищного и стойлового периода комбикорма КК-60 позволяет получить стабильно высокие среднесуточные  удои, с  максимальным содержанием жира в молоке, на протяжении многих лактаций, а также высокую продуктивность и  воспроизводство животных.
          Форма: гранулы
          Дозировка: 1,5-3,0 кг на 1 голову в сутки.
          Срок хранения: 2 месяца с даты изготовления.`,
        table: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '11,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '4,0'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '95,0'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '9,5'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,5'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,7'
          },
          {
            description: 'Хлорид натрия, % не более',
            value: '1,5'
          },
          {
            description: 'Влага, %, не более',
            value: '14,0'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Цинк, медь, марганец,  йод, кобальт, селен.'
          }
        ],
        infoTwo: `Состав полноценного комбикорма КК-60: ячмень, пшеница, кукуруза, тритикале, жмых рапсовый, дрожжи кормовые, фосфат, мел, соль, премикс.`,
        tableTwo: [
          {
            description: 'Комбикорм',
            value: '1,5-3,0 кг'
          },
          {
            description: 'Свекольный корм (овощные отходы)',
            value: '20 кг'
          },
          {
            description: 'Силос',
            value: '30 кг'
          },
          {
            description: 'Сено',
            value: '2 кг'
          }
        ]
      },
      {
        name: 'Полноценный комбикорм КК-61',
        info:
          `Для высокопродуктивных дойных коров пастбищного и стойлового периода.
          Комбикорм КК-61 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах. Использование комбикорма КК-61 для кормления высокопродуктивных и дойных коров пастбищного и стойлового периодов обеспечивает получение молока высокого качества и стабильно высокие удои до 9000 литров в год на протяжении многих лактаций.
          Содержание сырого протеина: 18%-22%
          Форма: гранулы,
          Дозировка: 2-4,5 кг на 1 голову в сутки.
          Срок хранения: 2 месяца с момента изготовления.`,
        table: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '13,0'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '100'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '10,0'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,6'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,83'
          },
          {
            description: 'Хлорид натрия, % не более',
            value: '1,5'
          },
          {
            description: 'Влага, %, не более',
            value: '14,0'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е, В4'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Магний, цинк, медь, марганец,  йод, кобальт, селен.'
          }
        ],
        infoTwo: `Состав полноценного комбикорма КК-61: пшеница, кукуруза, тритикале, овес, шрот подсолнечный, шрот соевый, масло рапсовое, дрожжи кормовые, фосфат, мел, соль, премикс.`,
        tableTwo: [
          {
            description: 'Комбикорм',
            value: '4 кг'
          },
          {
            description: 'Свекольный корм (овощные отходы)',
            value: '20 кг'
          },
          {
            description: 'Силос',
            value: '30 кг'
          },
          {
            description: 'Сено',
            value: '2 кг'
          }
        ]
      }
    ]
  },
  'compoundfeed_for_birds': {
    img: ZHMYH,
    grade: [
      {
        name: 'Полноценный комбикорм ПК-1-15',
        infoOne:
          `Для кур яичных кроссов Св. 40-60 недель включительно
          Комбикорм ПК-1-15 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах. Использование для кормления кур-несушек комбикорма ПК-1-15  обеспечивает высокую яйценоскость без дополнительного скармливания, гарантирует получение большого яйца с прочной скорлупой, повышает показатели воспроизводства и инкубации,  а также помогает выработать иммунитет против болезней и инфекций птицы.
          Форма: крупка
          Дозировка: 115 гр. на 1 голову в сутки. Скармливается в сухом виде при постоянном доступе к воде (не рекомендуется запаривать).
          Срок хранения: 1 месяц с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '16,5'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '5,5'
          },
          {
            description: 'Обменная энергия, МДж/кг, не менее',
            value: '1,163'
          },
          {
            description: 'Кальций, %, не менее',
            value: '3,5-3,9'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,5-0,7'
          },
          {
            description: 'Натрий, %',
            value: '0,10-0,25'
          },
          {
            description: 'Хлориды, %',
            value: '0,35-0,45'
          },
          {
            description: 'Метионин+цистин, % не менее',
            value: '0,68'
          },
          {
            description: 'Лизин, %, не менее',
            value: '0,77'
          },
          {
            description: 'Триптофан, %, не менее',
            value: '0,17'
          },
          {
            description: 'Влага, % не более ',
            value: '13,0'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е, В2, В4, В5,  В6, Вс, В12, К, В1, В3'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Марганец, цинк, железо, медь, кобальт, йод, селен.'
          }
        ],
        infoTwo: `Состав комбикорма ПК-1-15: пшеница,  шрот подсолнечный, мел, ячмень, масло рапсовое, дрожжи кормовые, жмых рапсовый, шрот соевый, премикс, фосфат, соль, см.корм.метионинс.,см.корм. лизинос.`,
        tableTwo: [
          {
            description: 'Показатель',
            value: ' ПК-1-15',
            valueTwo: 'Зерно'
          },
          {
            description: 'Дозировка на 1 голову, кг',
            value: '115',
            valueTwo: '250'
          },
          {
            description: 'Расход за 1 месяц, кг',
            value: '3,3',
            valueTwo: '7,5'
          },
          {
            description: 'Яйценоскость на 1 голову, шт',
            value: '25',
            valueTwo: '15'
          }
        ]
      },
      {
        name: 'Полноценный комбикорм ПК-5-1',
        infoOne:
          `для кормления цыплят-бройлеров в возрасте 0-10 дней
          Комбикорм ПК-5-1 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах. Использование для кормления комбикорма ПК-5-1  позволяет получать до 70 гр. среднесуточного привеса и увеличить сохранность поголовья до 98-100%
          Форма: крупка
          Дозировка: 20-40 гр. на 1 голову в сутки, в зависимости от недели кормления. Скармливается в сухом виде при постоянном доступе к воде (не рекомендуется запаривать).
          Срок хранения: 1 месяц с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '23,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '4,0'
          },
          {
            description: 'Обменная энергия, МДж/кг, не менее',
            value: '1,26'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,8-1,2'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,75-0,95'
          },
          {
            description: 'Натрий, %',
            value: '0,11-0,21'
          },
          {
            description: 'Хлориды, %',
            value: '0,25-0,35'
          },
          {
            description: 'Метионин+цистин, % не менее',
            value: '1,09'
          },
          {
            description: 'Лизин, %, не менее',
            value: '1,44'
          },
          {
            description: 'Триптофан, %, не менее',
            value: '0,25'
          },
          {
            description: 'Влага, % не более ',
            value: '13,0'
          },
          {
            description: 'Витамины',
            value: '	А, Д, С, В2, В4, В5,  В6, Вс, В12, К, В1, В3'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Марганец, цинк, железо, медь, кобальт, йод, селен.'
          }
        ],
        infoTwo: `Состав комбикорма ПК-5-1: Пшеница, шрот соевый, шрот подсолнечный,   дрожжи кормовые, масло рапсовое, мука рыбная, см. корм. метионинс., фосфат, мел, премикс, см. корм. лизиносод, соль.`
      },
      {
        name: 'Полноценный комбикорм ПК-5-2',
        infoOne:
          `для кормления цыплят-бройлеров в возрасте 11-24 дней
          Комбикорм ПК-5-2 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах. Использование для кормления комбикорма ПК-5-2  обеспечивает стабильный рост цыплят без дополнительного подкармливания, хорошее развитие костяка, хорошую оперяемость, помогает выработать иммунитет против болезней и инфекций, а также сохранить здоровое поголовье на 98-100%.
          Форма: крупка
          Дозировка: 40-90 гр. на 1 голову в сутки, в зависимости от недели кормления. Скармливается в сухом виде при постоянном доступе к воде (не рекомендуется запаривать).
          Срок хранения: 1 месяц с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '22,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '4,5'
          },
          {
            description: 'Обменная энергия, МДж/кг, не менее',
            value: '1,33'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,7-1,1'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,7-0,9'
          },
          {
            description: 'Натрий, %',
            value: '0,11-0,21'
          },
          {
            description: 'Хлориды, %',
            value: '0,25-0,35'
          },
          {
            description: 'Метионин+цистин, % не менее',
            value: '0,97'
          },
          {
            description: 'Лизин, %, не менее',
            value: '1,25'
          },
          {
            description: 'Триптофан, %, не менее',
            value: '0,22'
          },
          {
            description: 'Влага, % не более ',
            value: '13,0'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е, В2, В4, В5,  В6, Вс, В12, Нбиотин,К, В1, В3'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Марганец, цинк, железо, медь, кобальт, йод, селен.'
          }
        ],
        infoTwo: `Состав комбикорма ПК-5-2: пшеница, шрот соевый, ячмень, шрот подсолнечный,  масло рапсовое, дрожжи кормовые, жмых рапсовый, см. корм. метионинс, фосфат, премикс, мел, см. корм. лизинсод., соль.`
      },
      {
        name: 'Полноценный комбикорм ПК-6',
        infoOne:
          `Для цыплят-бройлеров в возрасте от 25 дней до убоя.
          Комбикорм ПК-6 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах. Использование  для кормления цыплят-бройлеров комбикорма ПК-6 обеспечивает стабильный рост цыплят без дополнительного скармливания, позволяет сохранить здоровое поголовье, хорошее развитие костяка, помогает выработать иммунитет против болезней и инфекций.
          Форма: крупка
          Дозировка: 90-125гр. на 1 голову в сутки, в зависимости от недели кормления. Скармливается в сухом виде при постоянном доступе к воде (не рекомендуется запаривать).
          Срок хранения: 1 месяц с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '20,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '5,0'
          },
          {
            description: 'Обменная энергия, МДж/кг, не менее',
            value: '1,35'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,65-1,05'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,65-0,85'
          },
          {
            description: 'Натрий, %',
            value: '0,11-0,21'
          },
          {
            description: 'Хлориды, %',
            value: '0,25-0,35'
          },
          {
            description: 'Метионин+цистин, % не менее',
            value: '0,83'
          },
          {
            description: 'Лизин, %, не менее',
            value: '1,05'
          },
          {
            description: 'Триптофан, %, не менее',
            value: '0,19'
          },
          {
            description: 'Влага, % не более ',
            value: '13,0'
          },
          {
            description: 'Витамины',
            value: 'А, Д, С, Е, В2, В4, В5,  В6, Вс, В12, Нбиотин,К, В1, В3'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Марганец, цинк, железо, медь, кобальт, йод, селен.'
          }
        ],
        infoTwo: `Состав комбикорма ПК-5-2: пшеница, шрот соевый, ячмень, шрот подсолнечный,  масло рапсовое, дрожжи кормовые, жмых рапсовый, см. корм. метионинс, фосфат, премикс, мел, см. корм. лизинсод., соль.`
      },
      {
        name: 'Полноценный комбикорм ПК-21',
        infoOne:
          `Для утят и гусят в возрасте от 1 до 3 недель включительно.
          Комбикорм ПК-21 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах. Использование  для кормления утят и гусят комбикорм ПК-21 обеспечивает стабильный рост сельскохозяйственной птицы без дополнительного скармливания, позволяет сохранить здоровое поголовье, хорошее развитие костяка, помогает выработать иммунитет против болезней и инфекций.
          Форма: крупка
          Дозировка: 90-125гр. на 1 голову в сутки, в зависимости от недели кормления. Скармливается в сухом виде при постоянном доступе к воде (не рекомендуется запаривать).
          Срок хранения: 1 месяц с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '21,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '6,0'
          },
          {
            description: 'Обменная энергия, МДж/кг, не менее',
            value: '1,172'
          },
          {
            description: 'Кальций, %, не менее',
            value: '1,0-1,4'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,7-0,9'
          },
          {
            description: 'Натрий, %',
            value: '0,25-0,35'
          },
          {
            description: 'Хлориды, %',
            value: '0,25-0,35'
          },
          {
            description: 'Метионин+цистин, % не менее',
            value: '0,82'
          },
          {
            description: 'Лизин, %, не менее',
            value: '1,16'
          },
          {
            description: 'Триптофан, %, не менее',
            value: '0,22'
          },
          {
            description: 'Влага, % не более ',
            value: '13,0'
          },
          {
            description: 'Витамины',
            value: 'А, Д, С,  В2, В4, В5,  В6, Вс, В12, Нбиотин,К, В1, В3'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Марганец, цинк, железо, медь, кобальт, йод, селен.'
          }
        ],
        infoTwo: `Состав комбикорма ПК-21: пшеница, шрот соевый, ячмень, шрот подсолнечный,  масло рапсовое, дрожжи кормовые, жмых рапсовый, см. корм. метионинс, фосфат, премикс, мел, см. корм. лизинсод., соль.`
      }
    ]
  },
  'compoundfeed_for_pig': {
    img: ZHMYH,
    grade: [
      {
        name: 'Полноценный комбикорм СК-1',
        infoOne:
          `Для кормления холостых и супоросных свиноматок
          Комбикорм СК-1 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах. Использование для кормления холостых и супоросных свиноматок комбикорма СК-1 обеспечивает здоровье кишечника, способность противостоять различным болезням, а также  получение от свиноматки более 10 здоровых поросят.
          Форма: крупка, гранулы
          Дозировка: 3,0-3,1 кг. на 1 голову в сутки (без использования дополнительных кормов). Может использоваться как в сухом виде, так и виде влажной мешанки.
          Срок хранения: 2 месяца с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '13,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '12,0'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '90'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '10'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,6-0,9'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,6-0,9'
          },
          {
            description: 'Хлорид натрия, % не более',
            value: '0,5-0,8'
          },
          {
            description: 'Метионин+цистин, % не менее',
            value: '0,31'
          },
          {
            description: 'Лизин, %, не менее',
            value: '0,52'
          },
          {
            description: 'Влага, % не более ',
            value: '14,5'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е, К3, В1, В2, В3,  В4, В5, В6, В12, Н'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Цинк, марганец, медь, железо, кобальт, йод, селен, медь, кобальт, йод, селен.'
          }
        ],
        infoTwo: `Состав комбикорма СК-1: ячмень, пшеница, тритикале, шрот подсолнечный, смесь кормовая лизиносодержащая, БИО Сорб, фосфат, мел, соль, премикс.`
      },
      {
        name: 'Полноценный комбикорм СК-10',
        infoOne:
          `Для кормления подсосных свиноматок
          Комбикорм СК-10 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически-активных веществах. Использование для кормления подсосных свиноматок комбикорма СК-10, обеспечивает нормальный обмен веществ, высокую молочность свиноматок и способствует раннему отъему поросят.
          Форма: крупка, гранулы.
          Дозировка: 6 кг. на 1 голову в сутки. Может использоваться как в сухом виде, так и виде влажной мешанки.
          Срок хранения: 2 месяца с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '17,5'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '5,50'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '112'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '12,4'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,6-0,9'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,6-0,9'
          },
          {
            description: 'Хлорид натрия, % не более',
            value: '0,6-0,9'
          },
          {
            description: 'Метионин+цистин, % не менее',
            value: '0,41'
          },
          {
            description: 'Лизин, %, не менее',
            value: '0,72'
          },
          {
            description: 'Влага, % не более ',
            value: '14,5'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е, К3, В1, В2, В3,  В4, В5, В6, В12, Вс, Нб'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Цинк, марганец, медь, железо, кобальт, йод, селен.'
          }
        ],
        infoTwo: `Состав комбикорма СК-10: пшеница, тритикале, зерносмесь, шрот подсолнечный, шрот соевый, масло рапсовое, адсорбин, ДКА, смесь кормовая лизиносодержащая, фосфат, мел, соль, премикс.`
      },
      {
        name: 'Полноценный комбикорм СК-11',
        infoOne:
          `Для кормления поросят в возрасте от 9 до 42 дней
          Комбикорм СК-11 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически-активных веществах. Использование для кормления поросят  комбикорма СК-11 обеспечивает высокие среднесуточные привесы  до 270гр.
          Форма: крупка, гранулы.
          Дозировка: 6 кг. на 1 голову в сутки. Может использоваться как в сухом виде, так и виде влажной мешанки.
          Срок хранения: 2 месяца с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '23,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '3,2'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '130'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '14,4'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,8-1,0'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,6-1,0'
          },
          {
            description: 'Хлорид натрия, % не более',
            value: '0,3-0,9'
          },
          {
            description: 'Метионин+цистин, % не менее',
            value: '0,66'
          },
          {
            description: 'Лизин, %, не менее',
            value: '1,10'
          },
          {
            description: 'Влага, % не более ',
            value: '14,5'
          },
          {
            description: 'Витамины',
            value: 'А, Д3, Е, К3, В1, В2, В3,  В4, В5, В6, Вс,  В12, Вс, Н,С'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Цинк, марганец,  железо,. йод, селен, цинк.'
          }
        ],
        infoTwo: `Состав комбикорма СК-11: пшеница, ячмень. Мука рыбная, шрот соевый, масло рапсовое, молочный сахар, Асид Лак,  заменитель сухого молока, фосфат, мел, соль, токсифин сухой, премикс.`
      },
      {
        name: 'Полноценный комбикорм СК-16',
        infoOne:
          `Для кормления поросят в возрасте 43-60 дней
          Комбикорм СК-16 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически-активных веществах.  Использование для кормления поросят комбикорма СК-16, обеспечивает нормальный обмен веществ и позволяет получать среднесуточный привес 300-400 г.
          Форма: крупка, гранулы
          Дозировка: 1 кг. на 1 голову в сутки
          Может использоваться как в сухом виде, так и виде влажной мешанки.
          Срок хранения: 1 месяц с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '21,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '3,6'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '120'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '13,3'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,8-1,0'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,6-1,0'
          },
          {
            description: 'Хлорид натрия, % не более',
            value: '0,3-0,6'
          },
          {
            description: 'Метионин+цистин, % не менее',
            value: '0,58'
          },
          {
            description: 'Лизин, %, не менее',
            value: '0,96'
          },
          {
            description: 'Влага, % не более ',
            value: '14,5'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е, К3, В1, В2, В3,  В4, В5, В6, В12, Н'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Цинк, марганец, медь, железо, кобальт. йод, селен.'
          }
        ],
        infoTwo: `Состав комбикорма СК-16: пшеница, ячмень, кукуруза, шрот соевый, БМВД-16, масло рапсовое, ДКА, токсифин сухой, мел, соль.`
      },
      {
        name: 'Полноценный комбикорм СК-21',
        infoOne:
          `Для кормления поросят в возрасте 61-104 дней
          Комбикорм СК-21 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах. Использование для кормления поросят комбикорма СК-21, обеспечивает нормальный обмен веществ и позволяет получать среднесуточный привес 450-500 г.
          Форма: крупка, гранулы
          Дозировка: 1,0-1,5 кг. на 1 голову в сутки
          Может использоваться как в сухом виде, так и виде влажной мешанки.
          Срок хранения: 1 месяц с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '18,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '4,5'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '112'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '12,50'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,8-1,0'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,6-1,0'
          },
          {
            description: 'Хлорид натрия, % не более',
            value: '0,3-0,6'
          },
          {
            description: 'Метионин+цистин, % не менее',
            value: '0,46'
          },
          {
            description: 'Лизин, %, не менее',
            value: '0,77'
          },
          {
            description: 'Влага, % не более ',
            value: '14,5'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е, К3, В1, В2, В3,  В4, В5, В6, В12, Н'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Цинк, марганец, медь, железо, кобальт. йод, селен.'
          }
        ],
        infoTwo: `Состав комбикорма СК-21:  ячмень, пшеница, шрот соевый, шрот подсолнечный, масло рапсовое,  старт-1, БИО-Цит, БИО-Сорб, фосфат, премикс, соль.`
      },
      {
        name: 'Полноценный комбикорм СК-26',
        infoOne:
          `Для откорма свиней 1-го периода
          Комбикорм СК-26 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах. Использование для кормления поросят комбикорма СК-26, обеспечивает нормальный обмен веществ и позволяет получать среднесуточный привес до 800 г.
          Форма: крупка, гранулы.
          Дозировка: 2,4-3,2 кг. на 1 голову в сутки.
          Может использоваться как в сухом виде, так и виде влажной мешанки с зерновыми или сочными кормами, для обеспечения биологически полноценного кормления животных.
          Срок хранения: 2 месяца с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '16,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '4,8'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '110,0'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '12,50'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,7-0,9'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,5-0,9'
          },
          {
            description: 'Хлорид натрия, % не более',
            value: '0,5-0,8'
          },
          {
            description: 'Метионин+цистин, % не менее',
            value: '0,38'
          },
          {
            description: 'Лизин, %, не менее',
            value: '0,7'
          },
          {
            description: 'Влага, % не более ',
            value: '14,5'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е, К3, В1, В2, В3,  В4, В5, В6, В12, Н'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Цинк, марганец, медь, железо, кобальт. йод, селен.'
          }
        ],
        infoTwo: `Состав комбикорма СК-26: ячмень, пшеница, тритикале, шрот подсолнечный, жмых рапсовый, масло рапсовое, дрожжи кормовые, смесь кормовая лизиносодержащая, БИО-Сорб, фосфат мел, соль, премикс.`
      },
      {
        name: 'Полноценный комбикорм СК-55',
        infoOne:
          `Для откорма свиней до жирной кондиции
          Комбикорм КК-55 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах. Использование для кормления свиней комбикорма КК-55, обеспечивает нормальный обмен веществ, высокое качество свинины и стабильный среднесуточный привес до 650 гр.в сутки.
          Форма: крупка, гранулы.
          Дозировка: 1,5-3,0  кг. на 1 голову в сутки.
          Может использоваться как в сухом виде, так и виде влажной мешанки.
          Срок хранения: 2 месяца с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '11,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '10,0'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '85'
          },
          {
            description: 'Влага, % не более ',
            value: '14,5'
          },
          {
            description: 'Витамины',
            value: 'А, Д, В2, В5, В12, Н'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Цинк, железо, марганец, медь, кобальт. йод.'
          }
        ],
        infoTwo: `Состав полноценного комбикорма КК-55:  ячмень, тритикале, овес, зерносмесь, отруби, фуза, мел, соль, премикс.`
      },
      {
        name: 'Полноценный комбикорм СК-31',
        infoOne:
          `Для откорма свиней 2-го периода 
          Комбикорм СК-31 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах.
          Форма: крупка, гранулы.          
          Дозировка: 3,3-3,5 кг. на голову в сутки.`
      },
    ]
  },
  'compoundfeed_for_fish': {
    img: ZHMYH,
    grade: [
      {
        name: 'Полноценный комбикорм К-111',
        infoOne:
          `Для прудовых карповых рыб (двухлеток и трехлеток)
          Комбикорм К-111 подставляет собой смесь компонентов, полностью обеспечивающих потребность рыб в питательных, минеральных и биологически активных веществах. К-111 ускоряет процесс выращивания рыб до товарного веса, повышает сопротивляемость организма рыб, укрепляет иммунитет, предотвращает заболевание пищеварительной системы и других внутренних органов карповых рыб.
          Форма: гранулы
          Срок хранения: 3 месяца с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '11,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '10,0'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '85'
          },
          {
            description: 'Влага, % не более ',
            value: '14,5'
          },
          {
            description: 'Витамины',
            value: 'А, Д, В2, В5,  В12, Н'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Цинк, железо, марганец, медь, кобальт, йод.'
          }
        ],
        infoTwo: `Состав полноценного комбикорма К-111: пшеница, тритикале, шрот подсолнечный, шрот соевый, жмых рапсовый, дрожжи кормовые, добавка кормовая, фосфат, премикс.`
      }
    ]
  },
  'compoundfeed_for_rabbits': {
    img: ZHMYH,
    grade: [
      {
        name: 'Комбикорм КК-92',
        infoOne:
          `Для кормления взрослых кроликов.
          Комбикорм КК-92 представляет собой смесь компонентов, обеспечивающих потребность кроликов в питательных минеральных и биологически активных веществ, а также несколько зерновых культур.
          Форма:  гранулы.
          Дозировка: 300 г. на 1 голову в сутки. Скармливается в сухом виде.
          Срок хранения: 2 месяца с момента изготовления.`,
        tableOne: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '15,8'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '8,7'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '1,21'
          },
          {
            description: 'Кальций, %, не менее',
            value: '0,45'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,45'
          },
          {
            description: 'Метионин+цистин, % не менее',
            value: '0,66'
          },
          {
            description: 'Влага, % не более ',
            value: '14,0'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е, В4, В5'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Марганец, медь, железо, кобальт, йод, сульфат цинка.'
          }
        ],
        infoTwo: `Состав комбикорма КК-92: ячмень, пшеница, шрот подсолнечный, мел, жмых рапсовый, премикс.`
      }
    ]
  },
  'rapeseed_oil_cake': {
    img: ZHMYH,
    grade: [
      {
        name: 'Рапсовое масло и жмых',
        infoOne:
          `ОАО «Березовский комбикормовый завод» является одним из предприятий экспортеров Республики Беларусь по производству масла и жмыха рапсовых.
          Производство растительного масла и жмыха из семян рапса осуществляется на комплексе оборудования компании “FARMET” производительностью 30000 тонн/год способом холодного двухступенчатого прессования.
          Масло рапсовое нерафинированное марки Р и нерафинированное техническое марки Т имеет следующие показатели качества:`,
        tableOne: [
          {
            description: 'Наименование показателя',
            value: 'Марка Р (первый сорт)'
          },
          {
            description: 'Кислотное число, мг КОН/г',
            value: '2,0-3,0'
          },
          {
            description: 'Массовая доля фосфоросодержащих веществ в перерасчете на стеароолеолецитин, %',
            value: '0,4'
          },
          {
            description: 'Йодное число, мг I2/100г',
            value: '108-118'
          },
          {
            description: 'Массовая доля неомыляемых веществ, %',
            value: '1,3'
          }
        ],
        infoTwo: `ОАО «Березовский комбикормовый  завод предлагает:
        Жмых рапсовый, полученный из экструдированных семян
        Рапсовый жмых получается при прессовании на прессах предварительно обработанных семян
        рапса при извлечении из них масла.`,
        tableTwo: [
          {
            description: 'Наименование показателя',
            value: 'Норма'
          },
          {
            description: 'Массовая доля сырого протеина в пересчете на абсолютно сухое вещество, %',
            value: '34,0-37,0'
          },
          {
            description: 'Массовая доля сырой клетчатки в обезжиренном продукте, в пересчете на абсолютно сухое вещество, %',
            value: '15,0'
          },
          {
            description: 'Общая энергетическая питательность, к.с., в пересчете на сухое вещество',
            value: '1,15'
          }
        ]
      }
    ]
  },
  'soybean_oil_cake': {
    img: ZHMYH,
    grade: [
      {
        name: 'Соевое масло и жмых',
        infoOne:
          `Производство растительного масла и жмыха из сои осуществляется на комплексе оборудования компании “FARMET” производительностью  15000 тонн/год способом горячего прессования с использованием экструзии.
          Масло соевое нерафинированное  имеет следующие показатели качества:`,
        tableOne: [
          {
            description: 'Наименование показателя',
            value: 'Марка Р (первый сорт)'
          },
          {
            description: 'Кислотное число, мг КОН/г',
            value: '1,0'
          },
          {
            description: 'Массовая доля фосфоросодержащих веществ в перерасчете на стеароолеолецитин, %',
            value: '1,31'
          },
          {
            description: 'Йодное число, мг I2/100г',
            value: '131'
          },
          {
            description: 'Массовая доля неомыляемых веществ, %',
            value: '0,7'
          }
        ],
        infoTwo: `Жмых соевый получается на прессах предварительно обработанных соевых бобов при извлечении из них масла.`,
        tableTwo: [
          {
            description: 'Наименование показателя',
            value: 'Значение'
          },
          {
            description: 'Массовая доля сырого протеина в пересчете на абсолютно сухое вещество, %',
            value: '43,2'
          },
          {
            description: 'Массовая доля сырой клетчатки в обезжиренном продукте, в пересчете на абсолютно сухое вещество, %',
            value: '6,3'
          },
          {
            description: 'Общая энергетическая питательность, к.с., в пересчете на сухое вещество',
            value: '1,26'
          }
        ]
      }
    ]
  },
  'sunflower_oil': {
    img: ZHMYH,
    grade: [
      {
        name: 'Подсолнечное масло',
        infoOne:
          `Производство растительного масла из семечки подсолнечника осуществляется на комплексе оборудования компании “FARMET”производительностью  15000 тонн/год способом холодного двухступенчатого прессования.
          Масло подсолнечное нерафинированное имеет  следующие показатели качества:`,
        tableOne: [
          {
            description: 'Наименование показателя',
            value: 'Марка Р (первый сорт)'
          },
          {
            description: 'Кислотное число, мг КОН/г',
            value: '1,9'
          },
          {
            description: 'Массовая доля фосфоросодержащих веществ в перерасчете на стеароолеолецитин, %',
            value: '0,05'
          },
          {
            description: 'Йодное число, мг I2/100г',
            value: '142'
          },
          {
            description: 'Массовая доля неомыляемых веществ, %',
            value: '0,7'
          }
        ]
      }
    ]
  },
  'bakery_products': {
    img: ZHMYH,
    grade: [
      {
        name: 'Хлебобулочные изделия',
        infoOne:
          `Информация для потребителя хлебобулочные изделия по ТУ РБ 37451950.002-98
          Хлебобулочные изделия должны храниться в специально отведенных помещениях, которые должны быть чистыми, сухими, вентилируемыми, освещенными, не зараженными, без плесени, защищенными от атмосферных осадков, оснащены приборами для контроля за температурой и относительной влажностью воздуха.`
      }
    ]
  },
  'meat_meatproducts': {
    img: ZHMYH,
    grade: [
      {
        name: 'Мясо и мясопродукты',
        infoOne:
          `ОАО «Березовский комбикормовый завод» реализует мясо и мясопродукты собственного производства, а так же предлагает крупнокусковые (мясокостные) продукты производства ОАО «Селекционно-гибридный центр «Западный» и ОАО «Беловежский» К предприятию путем реорганизации, были присоединены свинотоварные фермы «Хойники» и «Сошица» (общим поголовьем более 5000 голов свиней), что позволило расширить ассортимент продукции из мяса свинины и полуфабрикатов. Продукция, выпускаемая предприятием, отмечается высоким качеством и соответствует ветеринарно-санитарным нормам, что подтверждено выдачей качественных удостоверений.`
      }
    ]
  },
  'canned_meat': {
    img: ZHMYH,
    grade: [
      {
        name: 'Мясные консервы',
        infoOne:
          `ОАО «Березовский комбикормовый завод» имеет возможность поставки следующей продукции:
          — консервы мясные кусковые стерилизованные «Свинина тушеная Березовская», высшего сорта 338 гр по цене 3,33 руб без НДС, закладка мяса 82,7%;
          — свинина в разделке;
          — свинина в полутушах.`
      }
    ]
  },
  'poultry_duck': {
    img: ZHMYH,
    grade: [
      {
        name: 'Мясо птицы (утки)',
        infoOne:
          ` ОАО «Березовский комбикормовый завод» предлагает следующие виды мяса птицы:
          — тушка утенка потрошенная замороженная 1-го сорта;
          — тушка утенка потрошенная замороженная 2-го сорта;
          — тушка утенка потрошенная замороженная 2-го сорта (нестандарт);
          — разделка утиная;
          — субпродукты утиные;
          — полуфабрикаты из мяса утки;
          — фарш утиный.
          Состав и энергетическая ценность
          Утиное мясо содержит необходимое организму количество белка, аминокислот, жиров, витаминов и т.д. В его состав входят:
          жиры, белки, углеводы;
          микроэлементы: железо, фосфор, цинк, медь, селен, кальций, марганец, фтор, натрий и пр.;
          витамины: B6, B12, E, A, C, Д, К, РР;
          фолиевая кислота и др.
          В 100 г продукта содержатся 19,7 г белка, 18,8 г жиров, 0,94 г углеводов. Калорийность такого кусочка мяса составляет 248 ккал. Полезна также и шкурка птицы. Этот ингредиент — основной источник полезных кислот омега-3 и омега-6.
          Польза мяса утки для организма существенная: железо улучшает состояние крови, повышает гемоглобин. Количество этого минерала в утином мясе больше, чем в говядине практически в два раза.
          Никотиновая кислота уменьшает количество вредного холестерина в организме человека, витамины группы B положительно влияют на нервную систему, состояние волос, ногтей, кожи. Витамин A служит хорошим подспорьем для зрения и состояния кожи, цинк улучшает работу иммунной системы, а селен – щитовидной железы.
          Диетологи советуют употреблять утиное мясо в умеренных количествах как залог снижения веса. Благодаря своему составу мясо блокирует накопление лишних отложений и ускоряет метаболические процессы.
          Утка, запеченная или жареная, хорошо сочетается с овощами, капустой, морковью, пастернаком. Фаршировать ее можно, помимо яблок, гречкой, грибами или апельсинами. В качестве приправы нежелательно использовать лавровый лист, он плохо сочетается с мясом, а вот немного сухого вина придаст мясу пикантный вкус.`
      }
    ]
  },
}
