import { ZHMYH } from '../../styles/images'

export const items = {
  'zhmyh_podsolnechny': {
    name: 'Жмых подсолнечный масличный',
    img: ZHMYH,
    info: 
   `    — Массовая доля сырого протеина в пересчете на а.с.в., не менее — 22%;
    — Массовая доля сырого жира в пересчете на а.с.в., не более — 16%;
    — Массовая доля сырой золы  в пересчете на а.с.в., не более — 7%;
    — Массовая доля сырой   клетчатки в пересчете на а.с.в., не более  — 30%;
    Подсолнечный жмых представляет собой побочный продукт, получаемый в процессе изготовления подсолнечного масла  по технологии «холодного отжима» с щадящими режимами маслодобывания.   Высокая энергетическая ценность подсолнечного жмыха обусловлена наличием в его составе большого количества масла . Именно благодаря этому, он является незаменимым компонентом при разработке кормовых рационов сельскохозяйственных животных и птицы.  
  Жмых подсолнечника в основном применяется для изготовления комбикормов. Благодаря своему уникальному химическому составу, великолепно способствует наращиванию, как мышечной, так и жировой массы у сельскохозяйственных животных, так же он насыщает молоко и яйца полезными     микроэлементами, что не может не сказаться благоприятно на росте спроса на такую продукцию. Добавление подсолнечного жмыха в кормовой рацион сельскохозяйственных животных оказывает следующее действие:
    — стимулирует скорость роста и развития молодняка;
    — нормализует обменные процессы;
    — снижает риск развития заболеваний и падеж животных;
    — улучшает репродуктивную функцию у животных;
    — повышает качественные характеристики яйценоскости.
    Уникальность жмыху так же придает богатое содержание в нем природного протеина , который необходим для нормального функционирования и развития организма любого живого существа, так как не образуется в организме. Он полноценен по аминокислотному составу, особенно в сравнении со злаковыми кормами.
    Помимо белка, жмых содержит большое количество клетчатки, которая способствует очищению организма от шлаков и благотворно влияет на работу желудочно-кишечного тракта животных, особенно жвачных.  Доказано  благоприятное воздействие на общее состояние  животных, повышение иммунитета и снижение риска заболеваемости и падежа.  
    В жмыхе имеется остаточное количество подсолнечного масла- до 16 %, имеющего  высокие показатели качества, несравнимые с кормовым маслом: низкая степень окисленности, высокое содержание витамина Е  и  фосфолипидов, содержание   витаминов группы В, бета-каротина. Содержание жира в рационе особенно важно для животных с однокамерным желудком (кролики, свиньи) и для телят в первые месяцы жизни.
    Благодаря содержанию масла в жмыхе, не требуются дополнительные затраты на покупку кормового масла для составления комбикормов. Жмых имеет оптимальную влажность   до 12,5%.
    Жмых подсолнечный масличный можно скармливать любым видам животных, в сухом или смоченном виде, в основном в смеси с другими кормами.
    
      Подсолнечный жмых включается в рационы:
      — Поросят — до 8%;
      — Свиней на откорме — до 8%;
      — Телят до 6 мес. — до 10%;
      — Крупного рогатого скота — до 20%;
      — Свиноматок — до 10%;
   `
  },
  'compoundfeed_for_krc': {
    grade: [
      {
        name: 'Полноценный комбикорм КР-1',
        img: ZHMYH,
        info: 
          `Для кормления молодняка КРС в возрасте 10-75 дней 
          Комбикорм КР-1 представляет собой смесь компонентов, полностью обеспечивающих потребность в питательных, минеральных и биологически активных веществах для молодняка крупного рогатого скота. Использование для кормления комбикорма КР-1 обеспечивает здоровый рост и развитие пищеварительной системы молодняка, вырабатывает иммунитет против болезнетворных микробов, а также способствует формированию высокой продуктивности и стабильных ежедневных привесов до 550гр. в сутки.
          Содержание сырого протеина: 21%- 28%
          Форма: гранулы
          Дозировка: 0,3-0,8 кг. на 1 голову в сутки.Скармливают вначале с молоком, а затем в сухом виде.
          Срок хранения: 1 месяц с момента изготовления.'`,
        table: [
          {
            description: 'Сырой протеин, %, не менее',
            value: '21,0'
          },
          {
            description: 'Сырая клетчатка, %, не более',
            value: '4,9'
          },
          {
            description: 'Кормовые единицы в 100кг, не менее',
            value: '125,0'
          },
          {
            description: 'Обменная энергия, МДж/кг',
            value: '11,6'
          },
          {
            description: 'Кальций, %, не менее',
            value: '1,0'
          },
          {
            description: 'Фосфор, %, не менее',
            value: '0,6'
          },
          {
            description: 'Хлорид натрия, % не более',
            value: '1,0'
          },
          {
            description: 'Влага, %, не более',
            value: '14,0'
          },
          {
            description: 'Витамины',
            value: 'А, Д, Е, В1, В2, В3, В5,  В12'
          },
          {
            description: 'Соли микро- и макроэлементов',
            value: 'Марганец, цинк, железо, магний, медь, кобальт, йод, селен.'
          }
        ]
      }
    ]

  },
  'compoundfeed_for_birds': {

  },
  'compoundfeed_for_pig': {

  },
  'compoundfeed_for_fish': {

  },
  'compoundfeed_for_rabbits': {

  },
  'rapeseed_oil_cake': {

  },
  'soybean_oil_cake': {

  },
  'sunflower_oil': {

  },
  'bakery_products': {

  },
  'meat_meatproducts': {

  },
  'canned_meat': {

  },
  'poultry_duck': {

  },
}
