import { ZHMYH } from '../../styles/images'

export const items = {
  'zhmyh_podsolnechny': {
    img: ZHMYH,
    info: `— Массовая доля сырого протеина в пересчете на а.с.в., не менее — 22%;

    — Массовая доля сырого жира в пересчете на а.с.в., не более — 16%;
   
    — Массовая доля сырой золы  в пересчете на а.с.в., не более — 7%;
   
    — Массовая доля сырой   клетчатки в пересчете на а.с.в., не более  — 30%;
   
         Подсолнечный жмых представляет собой побочный продукт, получаемый в процессе изготовления подсолнечного масла  по технологии «холодного отжима» с щадящими режимами маслодобывания.   Высокая энергетическая ценность подсолнечного жмыха обусловлена наличием в его составе большого количества масла . Именно благодаря этому, он является незаменимым компонентом при разработке кормовых рационов сельскохозяйственных животных и птицы.  
   
         Жмых подсолнечника в основном применяется для изготовления комбикормов. Благодаря своему уникальному химическому составу, великолепно способствует наращиванию, как мышечной, так и жировой массы у сельскохозяйственных животных, так же он насыщает молоко и яйца полезными     микроэлементами, что не может не сказаться благоприятно на росте спроса на такую продукцию. Добавление подсолнечного жмыха в кормовой рацион сельскохозяйственных животных оказывает следующее действие:
   
       — стимулирует скорость роста и развития молодняка;
   
       — нормализует обменные процессы;
   
       — снижает риск развития заболеваний и падеж животных;
   
       — улучшает репродуктивную функцию у животных;
   
       — повышает качественные характеристики яйценоскости.
   
         Уникальность жмыху так же придает богатое содержание в нем природного протеина , который необходим для нормального функционирования и развития организма любого живого существа, так как не образуется в организме. Он полноценен по аминокислотному составу, особенно в сравнении со злаковыми кормами.
   
    Помимо белка, жмых содержит большое количество клетчатки, которая способствует очищению организма от шлаков и благотворно влияет на работу желудочно-кишечного тракта животных, особенно жвачных.  Доказано  благоприятное воздействие на общее состояние  животных, повышение иммунитета и снижение риска заболеваемости и падежа.
   
         В жмыхе имеется остаточное количество подсолнечного масла- до 16 %, имеющего  высокие показатели качества, несравнимые с кормовым маслом: низкая степень окисленности, высокое содержание витамина Е  и  фосфолипидов, содержание   витаминов группы В, бета-каротина. Содержание жира в рационе особенно важно для животных с однокамерным желудком (кролики, свиньи) и для телят в первые месяцы жизни.
         Благодаря содержанию масла в жмыхе, не требуются дополнительные затраты на покупку кормового масла для составления комбикормов. Жмых имеет оптимальную влажность   до 12,5%.
   
       Жмых подсолнечный масличный можно скармливать любым видам животных, в сухом или смоченном виде, в основном в смеси с другими кормами.
   
   Подсолнечный жмых включается в рационы:
   
   Поросят — до 8%;
   Свиней на откорме — до 8%;
   Телят до 6 мес. — до 10%;
   Крупного рогатого скота — до 20%;
   Свиноматок — до 10%;
   `
   
  }
}
