export const text = [
  {
    text: 'ОАО «Березовский комбикормовый завод» является одним из предприятий экспортеров Республики Беларусь по производству масла и жмыха рапсовых.'
  },
  {
    text: 'Производство растительного масла и жмыха из маслосемян рапса осуществляется на комплексе оборудования компании “FARMET” производительностью 30000 тонн/год способом холодного двухступенчатого прессования.'
  },
  {
    text: 'Масло рапсовое нерафинированное марки Р и нерафинированное техническое марки Т имеет следующие показатели качества:'
  }
]

export const oilQuality = [
  {
    сolumnOne: 'Наименование показателя',
    columnTwo: 'Марка Р Первый сорт'
  },
  {
    сolumnOne: 'Кислотное число, мг КОН/г',
    columnTwo: '2,0-3,0'
  },
  {
    сolumnOne: 'Массовая доля фосфоросодержащих веществ в пересчете на стеароолеолецитин, %',
    columnTwo: '0,4'
  },
  {
    сolumnOne: 'Йодное число, мг I2/100г',
    columnTwo: '108-118'
  },
  {
    сolumnOne: 'Массовая доля неомыляемых веществ, %',
    columnTwo: '1,3'
  }
]

export const cakeQuality = [
  {
    сolumnOne: 'Наименование показателя',
    columnTwo: 'Норма'
  },
  {
    сolumnOne: 'Массовая доля сырого протеина в пересчете на абсолютно сухое вещество, %',
    columnTwo: '34,0-37,0'
  },
  {
    сolumnOne: 'Массовая доля сырой клетчатки в обезжиренном продукте, в пересчете на абсолютно сухое вещество, %',
    columnTwo: '15,0'
  },
  {
    сolumnOne: 'Общая энергетическая питательность, к.с., в пересчете на сухое вещество',
    columnTwo: '1,15'
  }
]
