export const list = [
  'пшеница фуражная;',
  'ячмень фуражный;',
  'тритикале фуражный;',
  'рожь фуражная;',
  'овес фуражный;',
  'маслосемена рапса;',
  'соевые бобы;',
  'семечка подсолнечника;',
  'шрот подсолнечный;',
  'шрот соевый;',
  'дрожжи кормовые;',
  'монокальцийфосфат.'
]

export const conditions = [
  {
    name: 'Условия поставки: ',
    content: 'железнодорожным или автотранспортом на условиях ФСО и ФСН.'
  },
  {
    name: 'Объем поставок: ',
    content: 'по согласованию сторон.'
  },
  {
    name: 'Порядок расчетов: ',
    content: 'денежными средствами, возможен взаиморасчет встречной поставкой продукции.'
  },
  {
    name: 'Закупочная цена: ',
    content: 'индивидуальное рассмотрение предложений в зависимости от объемов и условий поставки.'
  }
]
