export const workersContact = [
	{
		position: 'Директор',
		name: 'Козека Михаил Николаевич',
		phone: '8 (01643) 38-1-88'
	},
	{
		position: 'Зам. директора по технологии и качеству',
		name: 'Курневич Ирина Викторовна',
		phone: '8 (01643) 38-7-31'
	},
	{
		position: 'Главный инженер',
		name: 'Богдан Евгений Антонович',
		phone: '8 (01643) 3-81-80'
	},
	{
		position: 'Главный бухгалтер',
		name: 'Барановская Елена Владимировна',
		phone: '8 (01643) 38-7-39',
		mail: 'buhberezakkz@tut.by'
	},
	{
		position: 'Главный экономист',
		name: 'Бабец Светлана Владимировна',
		phone: '8 (01643) 38-1-82',
		mail: 'econom.bereza@tut.by'
	},
	{
		position: 'Hачальник коммерческого отдела',
		name: 'Кутасевич Дмитрий Иванович',
		phone: '8 (01643) 38-1-86',
		mail: '7230710@mail.ru'
	},
	{
		position: 'Ведущий специалист по кадрам',
		name: 'Косович Михаил Михайлович',
		phone: '8 (01643) 38-7-34'
	},
	{
		position: 'Ведущий юрисконсульт',
		name: 'Жук Елена Михайловна',
		phone: '8 (01643) 38-7-34'
	},
	{
		position: 'Председатель профкома',
		name: 'Коваль Наталья Владимировна',
		phone: '8 (01643) 56-9-88'
	},
	{
		position: 'Ведущий специалист по маркетингу и сбыту',
		name: 'Кунда Елена Ивановна',
		phone: '8 (01643) 38-1-86',
		mail: 'lenakkzb@tut.by'
	},
	{
		position: 'Производственный участок «Ольшевский», коммерческий отдел',
		name: '(мясо птицы, разделка и субпродукты утиные, п/ф из мяса утки, фарш, яйцо утиное)',
		phone: '8 (01643) 4-54-93, 4-53-97, +375(29)721-47-91, +375(44)560-06-36',
		mail: 'olnikmat@tut.by'
	}
]
